var data = {
    "news": {
        "news_list": [
            {
                "id": 1,
                "day": 31,
                "month": "MAY",
                "year": 2017,
                "src": "/img/news/new-list1.jpg",
                "title": "“网约车”司机纷纷退出 “打车难”时代回归",
                "desc": "打车难、打车贵一直困扰着城市居民的出行，此前“网约车”利用共享的理念引入私家车，大幅增加供给，便宜、快捷、选择多，曾经一度打破了“打车难”的问题。但随着各地实施细则的落地，对车辆轴距、司机户籍的限制，提高网约车准入门槛，造成供给下降，市民发现“打车难”时代又重启了......"
            },
            {
                "id": 2,
                "day": 22,
                "month": "MAY",
                "year": 2017,
                "src": "/img/news/new-list2.jpg",
                "title": "5家平台拥抱新政拿到牌照，网约车市场谁能顺利突围？",
                "desc": "经过了5个月的过渡期，5月21日，北京网约车新政正式实施了。“京人京车”、“三年以上驾驶经历”、“制定机构考试合格”等政策限制下，原本的网约车市场大幅缩水洗牌，非京籍司机、非京牌车辆退出北京网约车市场......"
            },
            {
                "id": 3,
                "day": 18,
                "month": "APR",
                "year": 2017,
                "src": "/img/news/new-list3.jpg",
                "title": "PlusAI刘万千：拿到加州测试牌照，敲定两家车企合作，投身自动驾驶这一年",
                "desc": "截止到2017年4月17日，加州车管所已经发出30张自动驾驶测试牌照，全球在自动驾驶领域动作最快、最富野心的互联网巨头、车企及供应商、新创公司们几乎都选择了在加州开展自动驾驶测试。这不仅是因为加州在自动驾驶上开放的政策，更是因为硅谷丰富的技术人才和优渥的资本环境......"
            },
            {
                "id": 4,
                "day": "17",
                "month": "SEP",
                "year": 2015,
                "src": "/img/news/new-list4.jpg",
                "title": "元车网发力移动端 大数据协助汽车后市场",
                "pic": "",
                "desc": "【亿邦动力网讯】9月17日消息，汽配数据大数据服务平台元车网发布了2.0版本。该版本不仅对原电脑端版本进行了大幅的改进，同时还发布了移动端版本，涵盖了APP、Wap网站、微网站等方面......"
            },
            {
                "id": 5,
                "day": "21",
                "month": "AUG",
                "year": 2013,
                "src": "/img/news/new-list5.jpg",
                "title": "最高加价6元 四款官方打车软件出炉",
                "desc": "泡泡网应用软件频道8月21日 在经过备案、司机认证等一系列工作之后，昨天，市交通委发布了首批4款“官方”手机打车软件，分别是“冠名”了96106之后的易达打车、移步叫车、摇摇招车和嘀嘀打车......"
            },
            {
                "id": 6,
                "day": "04",
                "month": "JUN",
                "year": 2013,
                "src": "/img/news/new-list6.jpg",
                "title": "银建推广移动App“移建叫车” 1.2万出租车同步安装",
                "desc": "DoNews 6月4日消息 今日，北京出租车公司银建发短信推广移动App叫车服务，使叫车方式拓宽到手机预约，并首次实现类似于微信的语音叫车功能......"
            }
        ]
    },
    "news_detail": {
        "1":{
            "date": "2017-05-31",
            "src": "/img/news/new-list1.jpg",
            "title": "“网约车”司机纷纷退出 “打车难”时代回归",
            "son_title": "来源：大洋网",
            "article_content": "<span class='indent-2em'></span>再次打开网约车软件的小刘发现，如今网络叫车真的好难。记者留意到，自交通运输部颁布网约车新政后，北上广深多地都相继发布了网约车管理细则，而这些细则基本上都对网约车平台的运营车辆和人员进行了严格规定。近期，大家都体验到了“打车难”，路上可见的“网约车”不再扎堆，约车时间变长，费用按倍数上涨，不少市民只能回归传统的共同交通工具出行。<br><span class='indent-2em'></span>现状：打车难时代重启<br><span class='indent-2em'></span>打车难、打车贵一直困扰着城市居民的出行，此前“网约车”利用共享的理念引入私家车，大幅增加供给，便宜、快捷、选择多，曾经一度打破了“打车难”的问题。但随着各地实施细则的落地，对车辆轴距、司机户籍的限制，提高网约车准入门槛，造成供给下降，市民发现“打车难”时代又重启了。<br><span class='indent-2em'></span>附近网约车不再扎堆<br><span class='indent-2em'></span>“最近打车，打开软件，发现附近车辆很少，等待时间都很长。”市民小刘表示，她近日在越秀区中华广场、天河珠江新城、番禺长隆、广州南站附近都尝试过用网约车回家，但明显感觉车辆少了许多，附近车辆不再像从前那样扎堆儿了。“以前在这些地方叫专车、快车，车很多，接单很快，但是现在有时候都会显示附近没有车。”<br><span class='indent-2em'></span>周女士也同样有此体会，此前充值了不少钱在易到专车，现在每次打开都是附近无车，即便预约也久久没有回应，几百元的充值款就像打了水漂。使用滴滴快车出行，等待时间也比以前长很多。周女士觉得稍好的是：“不过，随意停在路边的车辆变少了，感觉广州街头路上跑的外地牌也少了点，交通秩序是好了点。”<br><span class='indent-2em'></span>价格与出租车持平<br><span class='indent-2em'></span>采访中，不少在天河上班的市民向记者表示，在网约车新政实施后，网约车的价格也在上涨。小刘称，好几次他在网约车平台叫车，因车少，系统都自动调高倍数计算。“我算了一下，现在打网约车的支付价格，与一般出租车差不多，有时候甚至是1.2～1.5倍。”网约车价格持续走高，让很多人选择重新打出租车，或者使用地铁、公交等交通工具。记者随即采访了十个人，基本表示，短距离出行的话，当前上浮的网约车价格勉强可接受，但若长距离出行，就不会再选择。<br><span class='indent-2em'></span>各地严管：网约车司机通过率仅两成<br><span class='indent-2em'></span>当前，各地都在忙着对网约车司机进行考核，然而通过率偏低。据统计，目前73地的《网络预约出租汽车经营服务管理实施细则》中，超八成要求网约车驾驶员有本地户籍或居住证，九成要求网约车为本地号牌或本地登记注册，40多个城市对网约车轴距提出标准，并给出了网约车“指导价”。为了应对新政关于网约车的相关要求，不少驾驶员早在开考前就已经在社会上报名参加培训班，希望能够通过考试取得网约车驾驶证。尽管如此，从各地考试的结果来看，通过率非常不理想。<br><span class='indent-2em'></span>·广州通过率仅两成<br><span class='indent-2em'></span>截至今年5月4日，广州共有网约车驾驶员网上预约报名4846人，经审核受理2184人，安排考试6978人次（包括未通过重考的），已核发驾驶员证1504张，通过率在21.5%左右。同时，截至今年4月底，广州共申领车辆运输证6305宗，发放《网约车车辆审核结果通知书》5302宗。<br><span class='indent-2em'></span>·深圳仅10%司机拿到资格证<br><span class='indent-2em'></span>深圳市审核网约车驾驶员2万多人，这些驾驶员大部分还没有参加考试，或考试不合格，到5月初，已拿到网约车驾驶员从业资格证的不足2000人。<br><span class='indent-2em'></span>·上海通过率不足五成<br><span class='indent-2em'></span>上海今年2月份举办的首批网约车驾驶员考试，通过率不足五成。当地考试分为“全国卷”和“区域卷”，全国卷是统一考试，主要围绕基本常识性内容；区域卷则更加侧重于对当地实际情况的考查，甚至涉及景点介绍和常用服务英语。<br><span class='indent-2em'></span>·宁波通过率不足两成 <br><span class='indent-2em'></span>成为一线城市网约车不容易，二、三线城市也未必轻松。宁波第一次网约车司机从业资格考试，通过率不足两成。<br><span class='indent-2em'></span>企业补贴缩水 司机多观望<br><span class='indent-2em'></span>记者采访时发现，不少此前做过网约车的司机已经因车辆不符合新规而放弃，或仍持观望态度。符合条件却因收入减少不愿意继续干的司机不在少数。<br><span class='indent-2em'></span>“以前拼命开一个月车，能拿两三万元，甚至更高。现在天天开，一个月也就几千元。平台对司机的补贴缩水太多。”一位快车司机向记者吐槽，他做网约车司机也有两年多，最开始火爆时，平台补贴力度大，乘客也多，赚钱多，身边很多朋友都加入了网约车，现在大家基本不做了。<br><span class='indent-2em'></span>司机章先生称，自己的车合规，但一直没有做性质变更，也没有去考试。“变更车辆性质后，成本也会增加，过渡期先做两个月看看收入怎么样，我要求也很低，但起码收入要六七千元吧，低了就不做了。”<br><span class='indent-2em'></span>即便是获得网约车资格证也并非一劳永逸。记者留意到，各地对获得网约车运营资格的司机进行严管。<br><span class='indent-2em'></span>近日，广州市交委表示，将对网约车驾驶员违章实施记分管理，一年内多次违章扣满20分将被取消营运资质，需要重新通过考试，才能获得网约车驾驶员资格。<br><span class='indent-2em'></span>【企业举措】<br><span class='indent-2em'></span>神州：邀请专家授课帮助司机过关<br><span class='indent-2em'></span>神州专车相关负责人介绍，神州专车车辆全部符合新要求，部分司机已经取得相应资质证书。平台正积极帮助司机考取《网络预约出租汽车驾驶员证》，公司在各地开展网约车驾驶员培训班，邀请专家授课，组织驾驶员进行针对性培训。<br><span class='indent-2em'></span>滴滴：提供专属奖励<br><span class='indent-2em'></span>采用新计费标准<br><span class='indent-2em'></span>滴滴出行相关负责人表示，已经通过推送驾驶员全流程申请信息、提供材料梳理服务、为持证驾驶员提供专属奖励等多种方式鼓励司机报名参加考试。同时，滴滴出行引用新的分时计价模式和新计费标准，鼓励人们错峰出行，同时采取技术手段提高快车拼车的体验，用户使用拼车，系统将优先派单，还可以和拼友分摊车费。<br><span class='indent-2em'></span>首汽：向社会招合规司机车辆<br><span class='indent-2em'></span>首汽约车表示，将成立首汽约车品质出行学院，面向社会招募合规的司机和车辆。首汽约计划第一批是在北京培养至少上千名社会加盟的合规网约车。 <br><span class='indent-2em'></span>[数据链接]<br><span class='indent-2em'></span>以推进网约车新政进展最快的北京为例，央视报道称，3月份北京地区不同时段，滴滴快车打车成功率最高的时段为10时至17时，平均成功率在83.2%；最低为21时至23时，平均成功率仅为54.1%。这说明，接近一半的用户叫车需求无法被有效满足，供需明显失衡。严苛的网约车实施细则所带来的影响已逐步显现。<br><span class='indent-2em'></span>观察<br><span class='indent-2em'></span>网约车平台的发展进入稳定期<br><span class='indent-2em'></span>对于无车一族以及经常各地出差的商旅一族来说，“网约车”对生活的影响很大。但随着网约车监管新政陆续实施，各地网约车的数量减少、成本提高，网约车涨价不可阻挡。从长远看，价格也未必乐观。业内分析人士指出，随着新政的推进，网约车价格会经历先升后降，但各平台已经过了“烧钱”补贴的红利期，所以网约车最终价格还是会稳定于略高于传统出租车的水平。这样下去，对市民的吸引力自然下降，网约车平台的发展将进入稳定期和平静期。<br><span class='indent-2em'></span> 记者留意到，业内积极呼吁引导网约车应“效益”与“秩序”并行。央视报道称，目前交通部出台的《网络预约出租汽车经营管理暂行办法》，即为暂行，未来势必会通过市场、消费者的反映情况再做调整，初期为了“秩序”而牺牲“效益”，但城市管理者的思路也应不断调整，把市民出行的“效益”放到与城市管理的“秩序”同等地位上来。如此一来，网约车，才能作为共同交通领域便利出行的一个最佳辅助。<br>"

        },
        "2":{
            "date": "2017-05-22",
            "src": "/img/news/new-list2.jpg",
            "title": "5家平台拥抱新政拿到牌照，网约车市场谁能顺利突围？",
            "son_title": "来源：投资潮",
            "article_content": "<span class='indent-2em'></span>经过了5个月的过渡期，5月21日，北京网约车新政正式实施了。“京人京车”、“三年以上驾驶经历”、“制定机构考试合格”等政策限制下，原本的网约车市场大幅缩水洗牌，非京籍司机、非京牌车辆退出北京网约车市场。对此，引发了一系列问题，也引起了社会各方的讨论。<br><span class='indent-2em'></span>首先，在新规约束下，一批不合规的司机和车辆被淘汰，消费者打车更加安全，同时也规范了网约车平台合规经营，市场公平竞争。传统巡游出租车之前面临的压力得到纾解，一批网约车司机开始另谋生计。但是过去几个月新规落地以来，打车难、打车贵等并发症纷至沓来。与网约车出现初期相比，现在没有了大额补贴，可用车辆也急剧减少，需求无响应成为常态，尤其遇到高峰时段以及特殊天气，高额的溢价也让乘客吃不消，甚至超过了传统出租车。<br><span class='indent-2em'></span>从网约车出现之日起，人们渐渐习惯于享受这种便利。起初为占领市场，网约车平台采用高昂的补贴来吸引用户，培养消费习惯，2014年、2015年，是用户拥有最美好回忆的两年，动不动就是折扣、红包、优惠券， 各家疯狂地在网约车市场投入真金白银，但是这样的做法并非长久之计。用户尝到网约车的甜头之后，滴滴先后和快的、Uber合并，烧钱大战渐渐告一段落。此时的滴滴，已经在网约车市场成功称霸。<br><span class='indent-2em'></span>“三大”的起起落落<br><span class='indent-2em'></span>根据去年11月中国IT研究中心(CNIT-Research)发布的《2016年中国专车市场研究报告》，去年第三季度滴滴出行专车活跃用户覆盖率占比达96.7%，订单量市场份额报94.6%。易到用车Q3活跃用户覆盖率为14.3%，市场份额报3.6%，而神州专车Q3两指标分别为5.2%和1.7%。<br><span class='indent-2em'></span>滴滴稳居第一，易到逐渐爆发危机，神州专车一直不温不火。然而网约车新规实施以后，市场格局开始扭转。滴滴原本占据着第一名的市场份额，同时在政策监管和补贴消失之后，也面临着巨大的管理压力。网约车新规对于滴滴而言，成了一把利刃，直接削掉其一大块血肉。目前滴滴业务收缩，也没有了价格优势。为了适应新政，虽然推出准公交产品“滴滴小巴”、滴滴租车等，但是并不能填补出网约车业务受到的冲击。5月19日，滴滴终于在大限到来之前拿到了北京网约牌照，也算没有在新政下被淘汰出局。滴滴的问题在于，摊子太大了，就更容易受政策影响，一点风吹草动都能伤及皮肉。好在拿到牌照，能够暂时缓口气，开始进行“和平建设”。<br><span class='indent-2em'></span>然而另一方面，值得关注的是神州专车。神州在网约车市场上一直不是大多数用户的首选，但是这一次却拿到了20张网约车牌照。滴滴只在12个城市拿到牌照，易到的两张牌照则只来自北京和成都。神州专车一直以来以安全、品质著称，这一次能够在全国20城拿到牌照，市场格局逆转，已然占了上风。补贴大战已经结束，价格不再是竞争的重点，而神州长期以来积累的品质服务口碑和差异化经营的模式，俨然已经将神州专车推向网约车市场的第一线，成为标杆。<br><span class='indent-2em'></span>易到方面，司机千里迢迢跑来要钱，用户大批逃离，资金链危机严重。但是在这样的狂风暴雨下，易到还是在北京、成都拿到了两张网约车牌照。有人把这两张牌照看成易到的救命稻草。贾跃亭撤了，但是贾老板走的时候放话说，易到已经进入快速增长期，不需要大量资金，还说易到将成为触底后第一个反弹的业务。拿到牌照伊始，不少用户不管有没有需求，都急着找车去花掉账户里的余额，司机也不愿接单。易到的问题太严重了，快速崩塌不可能这么轻易急刹车大反转。易到有没有未来不好说，但是拿到牌照、被中消协约谈之后，如果能来一次回光返照，那也称得上是司机和用户的福利。<br><span class='indent-2em'></span>网约车“正规军”<br><span class='indent-2em'></span>除了滴滴、神州、易到之外，拿到北京网约车牌照的还有两家——首汽约车和飞嘀。<br><span class='indent-2em'></span>政策下达，不同的企业总有不同的适应诀窍。首汽约车是网约车市场上的“正规军”，是首约科技和首汽集团联合打造的平台，背靠自有资源，车辆全部都是北京出租车“京B”牌照，没有原本的黑车黑跑，看起来是与新政契合度最高的一个平台。目前首汽约车已经拿到17张牌照，仅次于神州专车。<br><span class='indent-2em'></span>新政实施之际，首汽约车的两拳是“品质出行学院”和“社会加盟”。面向社会招募合规的司机和车辆，招募的司机有来自出租车的转岗司机，也有社会司机，一切以符合“京人京牌”的标准为前提，按部就班运营。网约车日渐壮大的时候，许多司机都在观望，有些司机认为首汽约车这样背靠国企的平台比较靠谱，加上政策确实为首汽约车提供了机遇，所以不少司机都愿意加盟进来。但是新规之下，价格仍然是市场竞价，面对滴滴、神州这样在适应市场竞争方面具有强大实力、并且原本也占据了口碑和市场份额的对手，首汽约车的优势只有背后的资源和“合规”的便利条件。目前滴滴、神州也在配合政策搞驾驶员培训，未来首汽约车能否担当起“下单就有车来”的大任还很难说。<br><span class='indent-2em'></span>另一家在北京拿到牌照的平台叫做飞嘀打车。这个平台是一个基于传统出租车的网约车平台，所有接入车辆都是具备资质的正规出租车，也基本上没有被新政策波及。原本就没有占据太多份额，还面临着同为“正规军”的首汽约车的挤压，目前看来很难突围。<br><span class='indent-2em'></span>如何迎接政策的问候<br><span class='indent-2em'></span>新政落地已经好几个月，打车难、打车贵的问题一直持续着，未来只要市场格局没有稳定，市场上的车辆没有达到足够的数量，那么这样的问题还将一直持续下去。政策要问候你，你只能乖乖接受，关键在于怎么在政策监管和控制中存货，并且适应成长。<br><span class='indent-2em'></span>用户关心的只有三个问题：下单就有车来、不过分加价、安全且服务好。新政出台之后，网约车和传统出租车能够好好相处公平竞争了，户口、牌照的限制导致外地车辆锐减，那么满足市场需求的就不再只是一家独大，而需要多个平台的资源来共同填充市场。竞争的关键就从价格转移到服务上。不论是新科技的应用、服务的差异化多样化、还是进行出租车的分档分级，都将成为提升服务的关键。当然即使市场格局稳定下来，由于服务成本提升，价格也必然不会像从前一样美丽。<br><span class='indent-2em'></span>随着共享单车、共享汽车的入局，地铁、公交线路的进一步密集，人们的出行方式越来越多样化，网约车的竞争也不仅仅存在于自己的生态内，共享单车已经逐渐开始接入滴滴、神州，未来的出行市场可能会日益集中，进一步扩展、深入、完整。即使原本的滴滴、神州受到了很大冲击，但是在未来更全面的生态中，还有很大的潜能可以释放。<br>"
        },
        "3":{
            "date": "2017-04-18",
            "src": "/img/news/new-list3.jpg",
            "title": "PlusAI刘万千：拿到加州测试牌照，敲定两家车企合作，投身自动驾驶这一年",
            "son_title": "来源：华军资讯",
            "article_content": "<span class='indent-2em'></span>导读:硅谷自动驾驶的繁荣，不仅是因为加州在自动驾驶上开放的政策，更是因为硅谷丰富的技术人才和优渥的资本环境。<br><span class='indent-2em'></span>华军软家园新智驾按：截止到2017年4月17日，加州车管所已经发出30张自动驾驶测试牌照，全球在自动驾驶领域动作最快、最富野心的互联网巨头、车企及供应商、新创公司们几乎都选择了在加州开展自动驾驶测试。这不仅是因为加州在自动驾驶上开放的政策，更是因为硅谷丰富的技术人才和优渥的资本环境。<br><span class='indent-2em'></span>而在今天DMV表单上30家公司中，除去车企及供应商和互联网巨头们，新创公司不到10家。PlusAI智加科技便是最近一家拿到测试牌照的新创公司。在过去一年里，他们快速切入自动驾驶的研发，摸索建立了他们认为可以逐步扩张的技术架构，并且拿下2家车企的合作订单。3月份，华军软家园新智驾与PlusAI CEO David Liu（刘万千）聊了聊，他们如何总结过去一年的探索，如何立足硅谷用技术改变未来的汽车行业。 <br><span class='indent-2em'></span>以下是David Liu的自述，华军软件园新智驾整理：<br><span class='indent-2em'></span>一、从游戏到AI<br><span class='indent-2em'></span>2011年到2015年，我的公司是做游戏方面的。那时候主要的业务在国内，我家在硅谷，大部分时间我都在北京和硅谷两地游走。游戏公司早期还是不错的，但到后来两年，行业竞争激烈，开发和推广的成本也很高。<br><span class='indent-2em'></span>从15年开始，我和朋友开始看好AI领域相关的项目。虽然我自己没有直接从事技术方面的工作，但从Standford EE博士毕业，以及工作的这么多年，我的同学、朋友都在这个圈子里。一开始，我们是想从一些投资着手，当时觉得一些小的初创公司会非常有前景。但看了一圈，一方面，市面上还没有进展很快的团队，另一方面，机会实在太好了。到了16年年初，我们就筹划想自己来做。之前看的公司，偏向BI，商业智能领域的项目会居多，比如manufacturing、marketing，智能驾驶当时还只有个别的公司在做，具有end to end能力、能提供端到端解决方案的公司不多。<br><span class='indent-2em'></span>我的合伙人也是Standford的同学，是雅虎在北京的中国研究院的创始人和首席架构师。我们团队现在大概不到20人，熟知机器学习，也干过大规模的软件工作。我们特点是基本上都能读paper，一个领域新的research，几十篇paper是要读的，这是一个基本的技能。从今天来看，做AI做自动驾驶，人才的pool其实不是很大，还是那帮Google、Baidu、Yahoo的互联网精英和实验室的大牛。<br><span class='indent-2em'></span>二、自动驾驶的服务机会<br><span class='indent-2em'></span>我们团队平均有15年以上的工作经验，互联网大公司出来的居多，涉及AI、DL的东西都能做，所以2016年初的时候就调研和尝试了好些东西。合伙人在雅虎的时候，Chatbot就是他负责的，我们也尝试搭建了一套Chatbot的系统，但这些方向商业化前景都不是那么清楚。我们很快把方向聚焦到自动驾驶上了。<br><span class='indent-2em'></span>就算今天来看，真正做的好的自动驾驶创业公司还是比较少。加州DMV的自动驾驶测试牌照一共发了二十几张，去掉Google/Uber/百度这些大厂，再去掉传统的车厂，真正的创业公司不到十家。做自动驾驶有它的特点：它需要的技术非常deep，而且除了技术，对资金、对资源各方面的要求都很高。<br><span class='indent-2em'></span>从车厂的角度看，自动驾驶需要的技术类型跟他们之前做的不太一样。另外ADAS，汽车行业做了好多年，而我们做的是Level 4，涉及到地图、深度学习的感知、基于深度学习的路径规划和控制。横向对比Zoox、Drive.ai能够做到的，我们在技术上也能做到或者在一些方面做得比它更强，大家在用不同的路径去实现，应用到商业场景里。<br><span class='indent-2em'></span>我们的产品想要面向中国市场，因为公司主要的Founder都是中国人，在中国也耕耘了一些年，早期投资人一半也是中国背景，这很自然。自动驾驶分为商用和乘用两块，我们会更加侧重商用场景，希望先在货车物流这块实现对效率的提升。<br><span class='indent-2em'></span>三、自动驾驶的两个流派<br><span class='indent-2em'></span>现在自动驾驶主要是2类人在做，也代表了2种主流的思维方式：一类是做机器人robotics出来的，一类是做机器学习、计算机视觉出来的。机器人方向的代表是Google，最早他们是从DARPA出来，Zoox、Otto也属于这个流派。做机器学习的代表比如Drive.ai、Tesla，也包括我们。传统做机器人的人不做machine learning，做machine learning的人不做robotics。而在自动驾驶上，两条技术路线会有交叉点。<br><span class='indent-2em'></span>我们团队比较偏向深度学习，但跟纯做深度学习的公司又不太一样，自动驾驶对安全的要求是非常高的，所以机器人那边该做的东西还是得做。确立方向以后，2016年大半时间我们都在搭一个原型车。为了让车能尽快地跑起来，我们先搭了一个DARPR的stack，同时也发现纯靠专家系统去搭建规则是不稳定的。<br><span class='indent-2em'></span>搭建基于规则的专家系统所面临的challenge，比如红绿灯识别的问题。红绿灯识别在CV领域已经做了几十年了，传统的做法是先做特征提取，红灯的光谱、绿灯的光谱，然后怎样知道红绿灯的位置，那就要mapping，把每一个具体位置记录下来，再形成判断红绿灯状态的算法。相比采用DL的方法，这样做的问题显然是cost很高，需要精确map出每一个红绿灯的精确位置，这事谁能做呢？Google能做是因为它有Google Maps，它可以通过数据采集map出红绿灯的高度，但如果原本红绿灯的位置有一个气球呢，或者红绿灯的位置出现了偏离呢，问题就非常复杂了。用deep learning的方法则不一样，从视觉识别的角度如何在不同场景里去判断红绿灯的状态，同时自然要找到红绿灯的位置，它不是对单个条件的判断。<br><span class='indent-2em'></span>我们团队的背景既包含engineering focus搭建过大规模的软件系统，同时又积累了很多vision和machine learning的经验，自动驾驶的问题最后不会是通过一条单一路径来提供解决方案。2016年大半年时间我们都在做这个事情，原型车出来是在去年Q4，我们先让它在有限的几个街区里跑起来。跑起来的意思是说，我们搭建高精地图数据，能够在小区域内进行采集，数据是比较清晰而且是scaleable的。<br><span class='indent-2em'></span>在自动驾驶的早期技术研发上，现在主流的几个团队在高层次的架构上不会有很大的差别，要看到时候具体的应用，到了部署阶段大家会体现出不太一样的地方，商用场景里要考虑车辆是长途还是短途，高速路况还是城市路况，是取代司机还是辅助司机，在解决方案的层面是有很多不同的，以及跟不同的车做集成，不同的车对安全性的要求也是不一样的。<br><span class='indent-2em'></span>四、商业化进展和中美差异 <br><span class='indent-2em'></span>今年3月份，我们跟Uber同一批拿到了加州的自动驾驶测试牌照。拿到牌照也算是自动驾驶技术公司的一个硬性指标，另外就是看它的基础架构设计是不是scaleable的。我们也跟研究机构，跟Standford有一些研究项目的合作，主要是比较前期的课题，在深度学习上怎样去提高精度和计算效率。<br><span class='indent-2em'></span>现在做自动驾驶，从做DL的人才来讲，全球主要的人才还是集中在硅谷。同时，这里有比较明确的规则，比较透明公正的环境，也非常打击垄断。国内的汽车OEM与硅谷相比，大部分还是处于早2 - 3年的mindset。今年，我们已经跟两家OEM敲定了战略合作，一家在国内，一家在美国。跟汽车OEM的合作，最终还是看技术的credibility。<br>"
        },
        "4":{
            "date": "2015-09-17",
            "src": "/img/news/News-pic-1.jpg",
            "title": "元车网发力移动端 大数据协助汽车后市场",
            "son_title": "来源: 亿邦动力网",
            "article_content": "<span class='indent-2em'></span>【亿邦动力网讯】9月17日消息，汽配数据大数据服务平台元车网发布了2.0版本。该版本不仅对原电脑端版本进行了大幅的改进，同时还发布了移动端版本，涵盖了APP、Wap网站、微网站等方面。<br><span class='indent-2em'></span>元车网CEO王兴健通过对几百家汽配商家和用户的调研，发现汽配市场的诸多的痛点主要分为两方面：<br><span class='indent-2em'></span>1、有数据积累的商家只能通过自有的渠道艰难、片面的获得信息，严重影响自身的快速发展。<br><span class='indent-2em'></span>2、没有积累的商家则无所适从，他们都迫切需要与专业的数据企业进行合作。<br><span class='indent-2em'></span>据亿邦动力网了解，元车网针对这些痛点通过数据处理，把汽车配件进行分类匹配，运用技术搜索，给汽配和汽修行业的企业用户提供配件信息。以编号信息、配件图片、匹配车型等完整信息的形式展现在用户眼前，解决用户因为配件型号、尺寸、年款等不匹配问题导致的空手而归或买错配件的问题。<br><span class='indent-2em'></span>据悉，元车网是依智通达科技有限公司拥有完全自主知识产权的大数据平台，这一平台着力消除汽车配件这一领域在数据透明、数据共享、数据应用等方面的盲点。公司将跨品牌的汽配信息以免费的形式提供给企业及个人用户查询和使用。<br>"
        },
        "5":{
            "date": "2013-08-21",
            "src": "/img/news/News-pic-1.jpg",
            "title": "最高加价6元 四款官方打车软件出炉",
            "son_title": " 来源：泡泡网",
            "article_content": "<span class='indent-2em'></span>泡泡网应用软件频道8月21日 在经过备案、司机认证等一系列工作之后，昨天，市交通委发布了首批4款“官方”手机打车软件，分别是“冠名”了96106之后的易达打车、移步叫车、摇摇招车和嘀嘀打车。市民可以通过北京出租汽车联合电召服务网站和各大手机应用电子市场下载使用手机打车软件。<br><span class='indent-2em'></span>市交通委表示，“官方”手机打车软件上线后，可收取最多6元的电召费，今后再出现“竞价”行为的打车软件将被叫停。尚未进入官方名单的打车软件，如出现“竞价”“加价”行为，经乘客举报，也将被叫停。<br><span class='indent-2em'></span>昨天，记者登录出租汽车联合电召服务网站（http://www.96106bjtaxi.cn/）上看到，首页即是“联合调派手机打车软件下载”页面，4款手机软件都以“96106”开头，之后才是各自的名称，比如嘀嘀打车现在变成了“96106嘀嘀打车”。<br><span class='indent-2em'></span>市交通委介绍，软件具备乘客注册、即时约车、应答驾驶员及车辆查看、订单完成确认、用车评价等基本功能。<br><span class='indent-2em'></span>不过记者发现，这4款“官方”软件均为安卓系统版本。市交通委表示，基于苹果手机（IOS版）的打车软件正在开发测试中，完成后将提供下载链接。交通委提示，新版本手机打车软件上线试运行后，希望乘客和司机及时更新现有版本软件，旧版本软件将在1个月左右停止服务。<br><span class='indent-2em'></span>叫车3分钟无应答转全网<br><span class='indent-2em'></span>以往，手机打车软件都是各干各的，入网的出租车司机数量和公司大多不同，彼此信息并不共享。现在，乘客通过任意一款官方版手机软件下单后，驾驶员可以通过车载电召终端和驾驶员客户端手机电召软件两种方式进行应答抢单。<br><span class='indent-2em'></span>市交通委介绍，乘客使用某一款手机打车软件下单后，如3分钟内没有驾驶员应答抢单，统一电召平台会将该订单广播到行业手机电召服务平台，实现全行业联合调派，提高成功率。<br><span class='indent-2em'></span>驾驶员乘客可相互打分<br><span class='indent-2em'></span>记者发现，目前4款“官方”打车软件认证的司机数量最多的达到26403位，最少的为3856位。<br><span class='indent-2em'></span>此前打车软件存在“认证”漏洞，让一些黑车司机“浑水摸鱼”，市交通委表示，昨天上线的“官方”打车软件平台采用了行业和企业双重认证模式，认证通过的车辆和驾驶员方可提供电召服务。此举将彻底将“黑车”司机“屏蔽”在外，杜绝其使用手机软件揽客。<br><span class='indent-2em'></span>此外值得关注的是，接入本市统一电召平台的手机打车软件，首次建立了驾驶员、乘客互相评价的机制和驾驶员、乘客信用体系。也就是说，司机和乘客双方都可以通过软件给对方“打分”。<br><span class='indent-2em'></span>上半年拥堵同比恶化<br><span class='indent-2em'></span>今年上半年，市民普遍感觉道路交通拥堵有所上升，这一点昨天在交通部门得到印证。昨天，北京交通发展研究中心副主任温慧敏做客《首都之窗》时透露，今年上半年本市交通拥堵状况较去年同期有所恶化，拥堵指数比去年同期增长6.4%，指数在8.0以上的天数多两天。作为缓解交通拥堵的一项政策，征收“交通拥堵费”尚在研究当中。<br><span class='indent-2em'></span>晚高峰10天现严重拥堵<br><span class='indent-2em'></span>数据统计，今年上半年的交通指数是5.0，比去年同期增长6.4%；上半年工作日路网的平均拥堵时间是1小时40分钟，比去年多了30分钟。其中晚高峰有10天出现严重拥堵，指数在8.0以上，比去年多了两天。<br><span class='indent-2em'></span>“交通拥堵费”还在研究<br><span class='indent-2em'></span>此前，本市实施了限行以及摇号政策，目前来看对缓解交通拥堵起到了一定作用。下一步可能还要出台一些新的政策，比如此前多次提及的征收“交通拥堵费”。对此，温慧敏表示，该项政策目前还处在研究阶段。<br><span class='indent-2em'></span>她表示，征收“交通拥堵费”是个非常复杂的工程，不光涉及到工程技术方面的问题，还涉及到很多因素，比如如何处理收费区内居民出行的问题。另外，如果某个地方设了拥堵费之后，可能会把交通流引到别的地方，这就又出现新的问题。<br><span class='indent-2em'></span>4、9限行日拥堵4小时以上<br><span class='indent-2em'></span>今年上半年晚高峰严重拥堵日一共是10天，严重拥堵一般会出现在什么时候？温慧敏介绍，容易拥堵的时段主要有以下几种情况，4、9限行，雨雪等恶劣天气，另外，节假日前后的串休时段，出行车辆较多，交通容易出现拥堵。这些严重拥堵日，拥堵持续时间都在4小时以上，人们普遍感受到拥堵严重且持续时间长。<br>"
        },
        "6": {
            "date": "2013-06-04",
            "src": "/img/news/News-pic-1.jpg",
            "title": "银建推广移动App“移建叫车” 1.2万出租车同步安装",
            "son_title": " 来源：Donews ",
            "article_content": "<span class='indent-2em'></span>DoNews 6月4日消息 今日，北京出租车公司银建发短信推广移动App叫车服务，使叫车方式拓宽到手机预约，并首次实现类似于微信的语音叫车功能。<br><span class='indent-2em'></span>这款移动打车App叫做“移建叫车”，是由依智方圆信息服务（北京）有限公司与北京叫车服务网96103联合推出，目前已登录iOS平台和Android平台。<br><span class='indent-2em'></span>据悉，“移建叫车”软件已与银建出租车公司达成协议，其旗下的1.2万余辆出租车司机将下载“移建叫车”司机端软件，乘客可以直接用手机APP叫车，并能直接将订车要求通过语音发送给出租车司机。这是首款能够通过语音等多种方式约出租车的叫车APP。<br><span class='indent-2em'></span>其中，“移建叫车”提供两类地址选择方式，一种是文字查询，另外一种是在地图上点选的方式。<br><span class='indent-2em'></span>与其他叫车软件相比，通过“移建叫车”预约，无需加价。此外，如因叫车产生矛盾，客户还可向银建投诉。<br>"
        }
    }
}

var id_arr = [];
var list = data.news.news_list;
for (var k = 0; k < list.length; k++) {
    if (list[k].id !== '') {
        // console.log(list[k].id);
        id_arr.push(list[k].id)
    }
}
id_arr = id_arr.sort();